"NoSetting"           = "---";
"Tray1M_Title" = "급지 트레이 / 배지 트레이";
"Tray2M_Title" = "급지 트레이 / 배지 트레이";
"Tray1P_Title" = "급지 트레이";
"InputSlot" = "급지 트레이";
"MediaType" = "용지 종류";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "배지 트레이";
"OutputFaceup" = "출력 순서";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "급지 트레이: %@";
"MIB_ConnectionAlert" = "정보 취득에 실패하였습니다.  접속 상황을 확인하십시오.";
"MIB_SettingAlert" = "급지 트레이의 구성이 본체와 다릅니다.  옵션을 올바르게 설정하십시오.";
"MediaType_InvalidAlert" = "용지 크기 [%@]와 사용할 수 없는 설정이 있습니다.\n다음 설정으로 변경하고, 인쇄를 계속하시겠습니까?\n\n%@:[용지 종류] %@ => %@";
"CarbonCopy" = "카본 복사";
"CarbonCopy1M_Boby" = "원고 복사";
"CarbonCopy1M_Order" = "출력 순서";
"CarbonCopy1M_TrayGroup" = "카본 복사 트레이";
"CarbonCopy1M_Tray1" = "트레이 1";
"CarbonCopy1M_Tray2" = "트레이 2";
"CarbonCopy1M_Tray3" = "트레이 3";
"CarbonCopy1M_Tray4" = "트레이 4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "수동 트레이";
"CarbonCopy1M_HintMessage" = "[카본 복사 트레이]는 [원고 복사]와 동일한 급지 트레이를 \n선택할 수 없습니다.";
"CarbonCopy1M_AllTrayOffAlert" = "[카본 복사 트레이]가 선택되지 않았습니다.[카본 복사 트레이]를 하나이상 선택하십시오.";
"HINT_001" = "지정된 [용지 크기]에 인쇄하려면, [급지 트레이별 용지 설정]을 바르게 설정하십시오.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[카본 복사 트레이]가 선택되지 않았습니다.[카본 복사]가 취소됩니다.";
"HINT_1001" = "용지 크기 [%@]는 다음 설정이 선택되었을 경우에 이용할 수 있습니다.\n\n[급지 트레이]: %@\n[용지 종류] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
